export const QuestionsAndAnswers = [
    {
        id: 1,
        question: 'Могу ли я отменить ставку на аукционе?',
        answer: 'Могу ли я отменить ставку на аукционе?'
    },
    {
        id: 2,
        question: 'Есть ли ограничения по количеству ставок?',
        answer: 'Вы можете делать любое количество ставок до момента, ' +
            'пока не приобретете выбранное транспортное средство, ' +
            'однако мы рекомендуем размещать ставки, ' +
            'исходя из реальной стоимости покупаемой техники.',
    },
    {
        id: 3,
        question: 'Как долго доставляется техника из США?',
        answer: 'Как долго доставляется техника из США?',
    },
    {
        id: 4,
        question: 'Могу ли я отменить ставку на аукционе?',
        answer: 'Могу ли я отменить ставку на аукционе?',
    },
    {
        id: 5,
        question: 'Как быстро я должен произвести оплату? ' +
            'Надо ли вносить залог перед покупкой?',
        answer: 'Как быстро я должен произвести оплату? ' +
            'Надо ли вносить залог перед покупкой?',
    },
    {
        id: 6,
        question: 'Могу ли я отменить ставку на аукционе?',
        answer: 'Могу ли я отменить ставку на аукционе?',
    },

]